[
  "dataview",
  "table-editor-obsidian",
  "dbfolder",
  "obsidian-5e-statblocks",
  "metaedit",
  "obsidian-image-toolkit",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "buttons",
  "obsidian-style-settings"
]